[
    {
        "id": 6809667,
        "description": "Nie żyje Elżbieta II, królowa Wielkiej Brytanii. Miała 96 lat.",
        "title": "Królowa Elżbieta II nie żyje. Oficjalny komunikat Pałacu Buckingham",
        "created_at": "2022-09-08 19:32:35",
        "tags": [
            "europa",
            "uk"
        ],
        "votes": 17337
    },
    {
        "id": 6517911,
        "description": "A więc wojna.",
        "title": "Putin wydał rozkaz ataku, eksplozje w Charkowie, Odessie, Kijowie, Donbasie",
        "created_at": "2022-02-24 04:52:37",
        "tags": [
            "rosja",
            "ukraina",
            "wojna",
            "europa",
            "swiat",
            "geopolityka"
        ],
        "votes": 14344
    },
    {
        "id": 6986009,
        "description": "Krótko i na temat: przywrócić stary wygląd strony #wykop",
        "title": "Żądamy przywrócenia poprzedniego wyglądu strony wykop.pl",
        "created_at": "2023-01-17 04:24:31",
        "tags": [
            "wykop",
            "moderacja",
            "afera",
            "moderacjacontent"
        ],
        "votes": 14143
    },
    {
        "id": 6902875,
        "description": "Wysoki urzędnik amerykańskiego wywiadu twierdzi, że rosyjskie rakiety doleciały do Polski, zabijając 2 osoby - podaje agencja Associated Press.",
        "title": "Rakiety spadły na Polskę. Nie żyją dwie osoby",
        "created_at": "2022-11-15 19:54:20",
        "tags": [
            "swiat",
            "usa",
            "polska",
            "rosja",
            "ukraina",
            "konfliktynaswiecie"
        ],
        "votes": 13537
    },
    {
        "id": 6684693,
        "description": "Po 6 tyg. zeznań i prania brudów dobiegł końca proces Depp vs. Heard, w którym Johnny pozywał ex o 50 mln USD za zniesławienie go w artykule opublikowanym w Washington Post. Złożona z 7 os. ława przysięgłych, po 3 dniach obrad orzekła na korzyść Pirata z Karaibów - czyli Amber zniesławiła Deppa!",
        "title": "Johnny Depp WYGRAŁ proces z Amber! Amber is a loser.",
        "created_at": "2022-06-01 21:21:44",
        "tags": [
            "swiat",
            "usa",
            "johnnydepp",
            "procesdeppa",
            "amberturd",
            "logikarozowychpaskow"
        ],
        "votes": 12125
    },
    {
        "id": 7136403,
        "description": "Chciałbym podziękować Społeczności Portalu za wsparcie w 2015 roku. Wtedy prosiłem o pieniądze na leczenie wtedy nierefundowane ratujące moje życie. Teraz spełniłem swoje marzenie z oddziału onkologi dziecięcej i zostałem lekarzem.",
        "title": "Kiedyś prosiłem o pomoc, teraz zostałem lekarzem. DZIĘKI!",
        "created_at": "2023-06-22 09:42:42",
        "tags": [
            "prosilechoruje",
            "medycyna",
            "zdrowie",
            "ciekawostki",
            "zainteresowania",
            "nauka"
        ],
        "votes": 11938
    },
    {
        "id": 7275617,
        "description": "Ta sprawa to dobitny przykład patologii na najwyższych szczeblach władzy w państwie z dykty i kartonu. Tuż przed wyborami sam Ziobro obiecywał, że dopilnuje tej sprawy. Dziś - już po wyborach, wszyscy zapomnieli o tym, że cała rodzina straciła życie przez brawurę szaleńca który pozostaje bezkarny...",
        "title": "Od prawie dwóch miesięcy Sebastianowi M. nadal nie postawiono zarzutów.",
        "created_at": "2023-11-14 19:04:30",
        "tags": [
            "majtczak",
            "bmw",
            "morderstwo",
            "a1",
            "panstwozdykty",
            "bezkarnosc"
        ],
        "votes": 10951
    },
    {
        "id": 6926263,
        "description": "Tekst dolny",
        "title": "Nie lubię firmy ORLEN, bo uważam, że ma zawyżone ceny paliw.",
        "created_at": "2022-12-02 09:42:42",
        "tags": [
            "polska",
            "ekonomia",
            "wykop",
            "orlen",
            "gospodarka",
            "moderacjacontent"
        ],
        "votes": 10159
    },
    {
        "id": 7232847,
        "description": "Dziś na lotnisku w Dubaju został zatrzymany poszukiwany Sebastian Majtczak, który próbował nielegalnie przekroczyć granice posługując się fałszywym niemieckim paszportem!",
        "title": "Sebastian Majtczak zatrzymany!",
        "created_at": "2023-10-04 10:32:26",
        "tags": [
            "a1",
            "wypadek",
            "bmw",
            "polskiedrogi",
            "policja",
            "rutkowski"
        ],
        "votes": 9464
    },
    {
        "id": 6969055,
        "description": "Materiał obrazujący hipokryzję Daniela Obajtka i jak Orlen miesiącami drenował kieszenie Polaków, firm i samorządów dzięki wygórowanym marżom. Kolejek na stacjach (oprócz momentu wybuchu wojny na Ukrainie) nigdy nie było, nie ma w ogóle żadnej logiki w tłumaczeniu się prezesa Orlenu Daniela Obajtka",
        "title": "Fakty obrazują jak Orlen z Obajtkiem miesiącami okradał Polaków",
        "created_at": "2023-01-03 19:34:58",
        "tags": [
            "polityka"
        ],
        "votes": 9157
    }
]