[{"id":7449629,"description":"Nadal nie ma żadnych wyjaśnień dotyczących zabójcy 3 osobowej rodziny, temat ucichł. Gdzie jest Sebastian M?","title":"Śmiertelny wypadek na A1. Nadal nie zatrzymano zabójcy rodziny! WYKOP przypomina","created_at":"2024-05-26 12:25:13","tags":["a1wypadek","sebastianmajtczak","zabojstwo","prokuratura","sledztwo","bmw"],"votes":10420},{"id":7449601,"description":"Prezydent USA zatwierdził prawo umożliwiające urywanie swoich prywatnych lotów. Tyle nawijania makaronu na uszy o byciu zielonym , ale to historyjka wyłacznie dla plebsu, celebrytów nie dotyczy. Oczywiście wszystko pod przykrywką bezpieczeństwa. A i nazwisko Rotschildów też poja wia sie w artykule.","title":"Celebryci jak Taylor Swift i Elon Musk wkrótce ukryją swoje loty czarterowe","created_at":"2024-05-26 11:37:05","tags":["ekologia","taylorswift","globalneocieplenie","klimat","zmianyklimatu"],"votes":4956},{"id":7433243,"description":"Dzisiaj swoje 47 urodziny odchodzi człowiek 1000 głosów, wszystkie najlepszego. Niech słoik będzie cały no i klasycznie, \"Walasek grubasie gdzie nowy bomba\"","title":"Bartosz Walaszek kończy dzisiaj 47 lat","created_at":"2024-05-06 10:02:23","tags":["urodziny","kapitanbomba","walaszek","bartoszwalaszek","wykop"],"votes":4648},{"id":7444753,"description":"Prokurator Gen. Międz.Trybunału Karnego w Hadze złożył wniosek o wydanie nakazu aresztowania na premiera Izraela B. Netanjahu i min. obrony Izraela Y. Gallanta za zbrodnie wojenne, głodzenie i celową eksterminację ludności cywilnej oraz na 3 liderów Hamasu za eksterminacje, porwania, morderstwa...","title":"Jest wniosek do MTK o nakaz aresztowania premiera i ministra obrony Izraela","created_at":"2024-05-20 13:32:27","tags":["palestyna","wojna","izrael","bliskiwschod","gaza"],"votes":4488},{"id":7445939,"description":"Prośba o wykop effect, bo urzędnicy nie widzą problemu. To ten sam szpital, z którego wyciekło nagranie z lekarzem podpiętym do ampułeczek","title":"Afera. Krakowski szpital kupił kubańskie cygara za 2 tys. dla kolegi dyrektora","created_at":"2024-05-21 20:21:21","tags":["krakow","afera","zdrowie","medycyna","polska","wydarzenia"],"votes":4122},{"id":7441669,"description":"Ile musi być ofiar, aby politycy zajęli się całkowitym zbanowaniem agresywnych ras? Art: Trzy psy dotkliwie pogryzły 26-latkę, która jechała na rolkach (uciekły z posesji, gdy pijany właściciel wjeżdżał autem). Ps.: psy zaczęły też gryźć też właściciela XD. Pato over 9000","title":"Psy american bully pogryzły jadącą na rolkach. Kobieta w stanie ciężkim|Oleśnica","created_at":"2024-05-16 13:39:08","tags":["psy","polska","wydarzenia","zwierzeta"],"votes":3973},{"id":7434669,"description":"na SOR, przeniesiono je na inny oddział, a dyrektor szpitala zakazał im się zbliżać do Szpitalnego Oddziału Ratunkowego. Radziłbym odciąć się całkowicie. Wiedzą panie, co mam na myśli - mówi dyrektor na kolejnym nagraniu, które ujawnił dziennikarz Mateusz Kudła.","title":"Ratowniczki medyczne zgłosiły, że na SOR znikają narkotyki. Straciły pracę","created_at":"2024-05-07 23:19:08","tags":["krakow","afera","zdrowie","medycyna","lekarz","polska"],"votes":3958},{"id":7433285,"description":"Sędzia Wojewódzkiego Sądu Administracyjnego w Warszawie Tomasz Szmydt zwraca się z prośbą o udzielenie azylu politycznego na Bałorusi. Czy czegoś wiecej potrzeba aby wyjasnić PiS?","title":"Polski sędzia poprosił o azyl polityczny na Białorusi","created_at":"2024-05-06 11:18:26","tags":["bialorus","sedzia","pis","azyl"],"votes":3401},{"id":7432351,"description":"Broniąca tytułu w Madrycie Aryna Sabalenka zmierzyła się z naszą Igą Świątek. Tym razem zwyciężyła Polka - i to po widowisku, które śmiało można okrzyknąć meczem sezonu. Iga wygrała 7:5, 4:6, 7:6(7), broniąc trzech piłek mistrzowskich. Dla 22-latki to już 20. tytuł w karierze.","title":"Świątek triumfuje, Sabalenka zdetronizowana. Kosmiczny finał.","created_at":"2024-05-04 21:57:52","tags":["sport","tenis","igaswiatek","swiatek"],"votes":3066},{"id":7436845,"description":"Rozpoczyna się wielki protest rolników w Warszawie pod hasłem Precz z Zielonym Ładem. Tłum ruszył z placu Zamkowego i ud","title":"\"Precz z zielonym Ładem\". Rusza wielka demonstracja w Warszawie","created_at":"2024-05-10 12:31:06","tags":["warszawa","rolnictwo","protest","wydarzenia"],"votes":2959}]